[Main]
DisplayName=Български

[SmartDefrag_SDMainForm]
btn_close.Hint=Затвори
btn_maximize.Hint=Максимизирай
btn_minimize.Hint=Минимизирай
btn_restore.Hint=Възстанови
btn_more.Hint=Настройки
lblLatestNews.Caption=Сподели този софтуер с роднини и приятели. Те ще се радват да го използват!
btn_game_optimize.Caption=Оптимизирай
btn_gamedefrag_start.Caption=Продължи
btn_gamedefrag_stop.Caption=Спри
btn_gamedefrag_pause.Caption=Пауза
btn_defrag_finish.Caption=Край
btn_backtosvolumetatus.Caption=Назад
lblPBD_DPF.Caption=Дефрагментиране файловете на паметта и Xибернацията
lblPBD_DMFT.Caption=Дефрагментиране на MFT (Master File Table)
lblPBD_DSYS.Caption=Дефрагментиране на Системните файлове
lblPBD_DREG.Caption=Дефрагментиране на Файлове на регистрите
lblPBD_DCF.Caption=Дефрагментиране на определени файлове
btnBTConfig.Caption=Конфигуриране
LabelEnableBTD.Caption=Дефрагментиране Времето за стартиране
lblBootTimeDefrag.Caption=История на Времето за стартиране
lvBootTimeDefragListView.Columns[0].Caption=Данни
lvBootTimeDefragListView.Columns[1].Caption=Пълен Размер
lvBootTimeDefragListView.Columns[2].Caption=Фрагменти
lvBootTimeDefragListView.Columns[3].Caption=Действие
btn_tab_actioncenter.Caption=Център Акция (Action Center)
btn_tab_boottimedefrag.Caption=Дефрагментиране при Стартиране
btn_tab_diskdefrag.Caption=Дефрагментиране на Диска
btn_tab_gameoptimize.Caption=Дефрагментиране на Игрите
lbl_map.Caption=Карта на цветовете:
lblResetColor.Caption=Ресет
lvDefragList.Columns[0].Caption=Име
lvDefragList.Columns[1].Caption=Фрагменти
lvDefragList.Columns[2].Caption=Размер
lvDefragList.Columns[3].Caption=Път
lvDefragList.Columns[4].Caption=Резултат
btnShowDefragMap.Caption=Карта
btnShowDefragList.Caption=Детайли
btnShowJunkFile.Caption=Остатъчни файлове
lblAfterDefragTask.Items[0].Caption=Изключи след Дефрагментиране
lblAfterDefragTask.Items[1].Caption=Заспиване след Дефрагментиране
lblAfterDefragTask.Items[2].Caption=Хибернация след Дефрагментиране
lblAfterDefragTask.Items[3].Caption=Рестартиране след Дефрагментиране
lblStatus.Caption=Състояние:
lblSSDStatus.Caption=Състояние:
lblAfter.Caption=След:
lblBefore.Caption=Преди:
lblFragRate.Caption=Ниво на фрагментиране:
lblDefragFragmentRate.Caption=Ниво на Фрагментиране:
btn_start.Caption=Продължи
btn_stop.Caption=Спри
btn_pause.Caption=Пауза
lbl_estimatedtime1.Caption=Преценка на оставащото време:
btnFixDefrag.Caption=Smart Defrag
btn_view_report.Caption=Виж отчета
lblJunkScanSkip.Caption=Пропусни
mniOpenSmartDefrag.Caption=Отвори Smart Defrag
mniHomePage.Caption=Фирмена страница
mniSupport.Caption=Теьническа поддръжка
mniExit.Caption=Изход
mniTask_Shutdown.Caption=Изключи
mniTask_Sleep.Caption=Заспиване
mniTask_Hibernate.Caption=Хибернация
mniTask_Reboot.Caption=Рестартиране
mniSkinClassic.Caption=Класически
mniSkinWhite.Caption=Бял
btnFeedBack.Caption=Изпрати Обратен отчет
btnViewReport.Caption=Виж отчета
btnScanMore.Caption=Сканирай още
lblBootTimeSSD.Caption=Този диск е SSD. Дефрагментирането при Зареждане не поддържа SSD.-
shp_map_free.Hint=Свободно пространство
shp_map_mft.Hint=Контролна файлова таблица (Master File Table)
shp_map_dir.Hint=Директории
shp_map_frequent.Hint=Често използвани
shp_map_rare.Hint=Рядко използвани
shp_map_unmovable.Hint=Неподвижни
shp_map_frag.Hint=Фрагменти
shp_map_moving.Hint=Преместване
btn_nav_show.Hint=Покажи Action Center
btn_nav_hide.Hint=Скрий Action Center
lbl_defragprogress.Caption=Цялостен процес:
lblGameEstimatedTime.Caption=Цялостен процес:
lblRecommendation.Caption=Препоръка:
lblJunkCleaned.Caption=Почистени Остатъчни файлове:
lblSpaceReleased.Caption=Освободено пространство:
btn_feedback.Caption=Изпрати Обратен отчет
btnGameViewReport.Caption=Виж отчета
rdlblBootTimeDefragDesc.Caption=Дефрагментиране на Системните файлове преди стартиране за да ускорите работата на системата.
btnBTActiveNow.Caption=Активирай сега
btnGOActiveNow.Caption=Активирай сега
rdlblEnterCode.Caption=Въведете код
btnManageLicense.Caption=Използвайте Лиценза
rdlblProfuture.Caption=Ускорете работата и трайността на диска със:
btnProfutureAuto.Caption=Автоматично интелигентно дефрагментиране
btnProfutureBootTimeDefrag.Caption=Дефрагментиране при стартиране
btnProfutureAlways.Caption=Винаги актуални
lbl_estimatedtime.Caption=Преценено Време:

[SmartDefrag_SDMainMenu]
btn_more.Hint=Настройки
btnAbout.Caption=а програмата
btnCheckUpdates.Caption=Проверка за актуализации
btnDownload.Caption=Изтегляне IObit Freeware
btnFindUsOnFacebook.Caption=Намерете ни във Facebook
btnReport.Caption=Доклад
btnSettings.Caption=Настройки...
btnSkin.Caption=Изглед
btnTechnicalSupport.Caption=Техническа поддръжка
btnTranslate.Caption=Помогнете ни за превод
btnUseManual.Caption=Ръководство за потребителя
btnDiskHealth.Caption=Дисково Здраве
lblSkinName.Caption=Изглед:

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Анализиране
mniItem2.Caption=Дефрагментиране && Оптимизиране
mniItem3.Caption=Дефрагментиране на големите файлове
mniItem4.Caption=Дефрагментиране на свободното пространство
mniItem5.Caption=Дефрагментиране && Приоритизиране на файловете (Бавно)
mniItem6.Caption=Подреждане && Интелигентна оптимизация
mniItem7.Caption=Бързо дефрагментиране

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Добавени файлове и папки
btnAddFile.Caption=Добави файл
btnAddFolder.Caption=Добави папка

[SmartDefrag_FormSetting]
btn_close.Hint=Затвори
lblTitle.Caption=Настройки
Button_Recommand.Caption=Препоръчително
Button_OK.Caption=OK
Button_Cancel.Caption=Отказ
Button_Apply.Caption=Приложи
lblSettingType.Caption=Общи Настройки
AutoLoadCheck.Caption=Зареди при стартиране на Windows
CloseSetCheck.Caption=Минимизирай в Системния прозорец при затворена програма
TrayCheck.Caption=Активирай Съвети в системния прозорец
CheckBox_Show_RemovableDisk.Caption=Не показвай преносими дискове
lblSilentDesc.Caption=Активирането на тази опция позволява "тихо" дефрагментиране, без прекъсване.
lblReplaceDefragDesc.Caption=Активирането на тази опция означава "тихо" дефрагментиране, когато отворите Windows Disk Defragmenter.
lblVSSDesc.Caption=Спиране на VSS временно при дефрагментиране за защита на Вашия текущ VSS архив и VSS ще бъде активирано автоматично след края на дефрагментирането.(VSS: Volume Shadow Copy)
lblBatteriesDesc.Caption=Дефрагментирането ще консумира много от батерията. Препоръчва се да го спрете докато сте на батерия.
ReplaceWindowDefrag.Caption=Замести програмата "Windows Disk Defragmenter"
SilentCheck.Caption=Активирай "Smart Silent Technology" при дефрагментиране (Препоръчително)
chkEnableVSS.Caption=Спри VSS (Volume Shadow Copy) при дефрагментиране на NTFS диск
BatteryCheck.Caption=Спри Автоматичното дефрагментиране, когато сте на батерия(Препоръчително)
Label_Auto_Des.Caption=С новата технология, Автоматичното дефрагментиране третира фрагментираните файлове автоматично докато вашето PC е в неработен режим, за да защити вашите дискове.
Label_DefragRate.Caption=Дефрагментирай когато нормата превишава:
ExcludeCheck.Caption=Пропусни файловете над 1 GB
ComboBox_DefragRate.Items[0].Caption=Дефрагментирай винаги
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=Изключените файлове и папки, включително техните под-директории няма да бъдат анализирани и дефрагментирани.
Button_Add_File.Caption=Добави файл...
Button_Add_Folder.Caption=Добави папка...
Button_Delete.Caption=Изтрий
ListView_Exlude.Columns[0].Caption=Име
Label_Schedule_Des.Caption=Scheduled Defrag дефрагментира дисковете по График без намесата на потребителя.
Label_Schedule_Task.Caption=Задача по график
Label_Action.Caption=Действие:
Label_Schedule_Status.Caption=Статус:
Button_Config_Schedule.Caption=Конфигуриране
ScheduleList.Columns[0].Caption=Дял
lvBootTimeDefrag.Columns[0].Caption=Дял
lvAAList.Columns[0].Caption=Дял
ComboBox_Action.Items[0].Caption=Smart defrag
ComboBox_Action.Items[1].Caption=Дефрагментиране на Големите файлове
ComboBox_Action.Items[2].Caption=Дефрагментиране на Свободното пространство
ComboBox_Action.Items[3].Caption=Дефрагментиране & Оптимизация
ComboBox_Action.Items[4].Caption=Дефрагментиране & Приоритизиране на файловете (Бавно)
Label_Max.Caption=Макс. файлове:
Label_Unsupport.Caption=Windows 2000 не се поддържа
Label_Boottime_Des.Caption=Файловете, които не могат да бъдат преместени безопасно по време на Дефрагментирането при Стартиране на Windows.
Label_Boottime_Status.Caption=Статус:
RadioButton_FirstBoot.Caption=Всяко първо Стартиране
RadioButton_EveryBoot.Caption=Всяко Стартиране
RadioButton_Custom.Caption=Всяко първо Стартиране на 2 дена
RadioButton_NextBoot.Caption=Само следващото Стартиране
Label_language.Caption=Текущ език:
Label_Trans.Caption=Прозрачност:
CheckBox_DMC.Caption=Включване на достъпната карта на диска за цветови указатели
lblJKF_SelectJunkFile.Caption=Изберете обекта, който искате да почистите:
chkJKF_EnableDOD.Caption=Активирайте Сигурно изтриване на файловете DOD 5220.22-M (Бавно)
chkJKF_DeleteTime.Caption=Изтриване на временните файлове на Windows по-стари от 1 седмица
TreeView_Option.Items[0].Caption=Общи настройки
TreeView_Option.Items[1].Caption=Дефрагментиране
TreeView_Option.Items[2].Caption=Автоматичен Сервиз
TreeView_Option.Items[3].Caption=Автоматично Дефрагментиране
TreeView_Option.Items[4].Caption=Планирано Дефрагментиране
TreeView_Option.Items[5].Caption=Дефрагментиране по време на стартиране
TreeView_Option.Items[6].Caption=Общи
TreeView_Option.Items[7].Caption=Персонализиране
TreeView_Option.Items[8].Caption=Почистване на диска
TreeView_Option.Items[9].Caption=Списък Изключения
TreeView_Option.Items[10].Caption=Автоматичен ъпдейт
TreeView_Option.Items[11].Caption=Потребителски интерфейс
TreeView_Option.Items[12].Caption=Тих режим
TreeView_Option.Items[13].Caption=Автоматичен анализ
CategoryLine_Boottime_Method.Caption=Метод
CategoryLine_Boottime_Log.Caption=Файл Отчет
CategoryLine_Schedule_Method.Caption=Метод
CategoryLine_Schedule_Schedule.Caption=Планиране
chkEnableDiskSpeed.Caption=Активиране на интелигентно оптимизиране на диска
lblEnableDiskSpeedDesc.Caption=Активиране на интелигентно оптимизиране на диска и увеличаване на кеш пространството и за по-малка честота на четене-писане.
CategoryLine_Auto_Method.Caption=Метод
lblAutoAction.Caption=Действие:
ComboBox_AutoAction.Items[0].Caption=Интелигентно дефрагментиране
ComboBox_AutoAction.Items[1].Caption=Дефрагментиране големи файлове
ComboBox_AutoAction.Items[2].Caption=Дефрагментиране на свободното пространство
ComboBox_AutoAction.Items[3].Caption=Дефрагментиране & Оптимизация
ComboBox_AutoAction.Items[4].Caption=Дефрагментиране & Приоритизиране на файловете(Бавно)
grpMethod_Method.Caption=Общи
lblUpdateMethod.Caption=Изберете начин на ъпдейт:
rbAutoUpdate_Automatically.Caption=Уведоми ме при наличие на ъпдейт
rbAutoUpdate_ProgramLauched.Caption=Автоматичен ъпдейт на програмата (Препоръчително)
grpMethod_Proxy.Caption=Proxy
rbProxy_Direct.Caption=Директна връзка (без Прокси)
rbProxy_ie.Caption=Автоматично намиране на Прокси (използвай настройките на Internet Explorer)
rbProxy_SpecifyServer.Caption=Укажи Прокси Сървър (само когато сте свързани с интернет чрез Прокси)
lblProxy_Host.Caption=Host:
lblProxy_Port.Caption=Port:
lblProxy_UserName.Caption=Име на Потребител:
lblProxy_UserPass.Caption=Парола:
Label_TaskSchedule.Caption=График:
Label_StartTime.Caption=Време на Стартиране:
ComboBox_TaskType.Items[0].Caption=Всеки ден
ComboBox_TaskType.Items[1].Caption=Всяка седмица
ComboBox_TaskType.Items[2].Caption=Всеки месец
ComboBox_Weekly.Items[0].Caption=Неделя
ComboBox_Weekly.Items[1].Caption=Понеделник
ComboBox_Weekly.Items[2].Caption=Вторник
ComboBox_Weekly.Items[3].Caption=Сряда
ComboBox_Weekly.Items[4].Caption=Четвъртък
ComboBox_Weekly.Items[5].Caption=Петък
ComboBox_Weekly.Items[6].Caption=Събота
lblBootTimeStatus.Caption=Статус:
grpSlientMode.Caption=Статус
chkSlientMode_SlientMode.Caption=Тих режим
lblSlientMode_SlientModeInfo.Caption=Превключи на Тих режим автоматично когато е установен режим Цял екран или е стартирани определени програми
grpSlientMode_Description.Caption=Програми указани от потребителя
lblSilent_UserSpec.Caption=Превключи на Тих режим когато някоя от следните програми е стартирана:
btnSlientMode_Add.Caption=Добави
btnSlientMode_Delete.Caption=Изтрий
GroupBox_SilentMode.Caption=Описание
lblSlientMode_Description1.Caption=Тихия режим намалява консумацията чрез механизма на Интелигентно дефрагментиране:
lblSlientMode_Description2.Caption=1. Автоматично пропусни Автоматичното Дефрагментиране когато е установена определена задача.
lblSlientMode_Description3.Caption=2. Автоматично пропусни Планирано Дефрагментиране когато е установена определена задача.
lvSlientMode.Columns[0].Caption=Наименование
lvSlientMode.Columns[1].Caption=Описание
lblCBT_Desc.Caption=Дефрагментирането на определени файлове може да ги дефрагментира когато системата работи. Добавете ги в Списъка за дефрагментиране по време на стартиране.
btnCbtAddFile.Caption=Добави файл...
btnCbtDelete.Caption=Изтрий
lblAADesc.Caption=Автоматичен анализ на вашите дискове когато системата не работи и информиране, че има фрагменти за дефрагментиране.
lblAAStatus.Caption=SСтатус:
btnNotifyWhemSchdule.Caption=Не ме уведомявай при дефрагментиране

[SmartDefrag_shutdown]
Button_Cancel.Caption=Cancel
lblShutdownInfo.Items[0].Caption=Дефрагментирането завърши, вашето PC ще се изключи
lblShutdownInfo.Items[1].Caption=Дефрагментирането завърши, вашето PC ще премине в режим Заспиване
lblShutdownInfo.Items[2].Caption=Дефрагментирането завърши, вашето PC ще премине в режим Хибернация
lblShutdownInfo.Items[3].Caption=Дефрагментирането завърши, вашето PC ще се Рестартира
btn_close.Hint=Затвори

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Затвори
lblMessage.Caption=Желаете ли почистване на остатъчните файлове преди дефрагментирането за освобождаване на пространство и подобряване на дефрагментирането
lblDontShowAgain.Caption=Запомни избора
lblTipsCaption.Caption=Почистване на остатъчните файлове
btnYes.Caption=Да
btnNo.Caption=Не, благодаря

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Затвори
btnYes.Caption=ДА
btnNo.Caption=НЕ
btnOK.Caption=OK

[SmartDefrag_DefragReportView]
btn_close.Hint=Затвори
lblCaption.Caption=Smart Defrag Отчет
lvDefragReportListView.Columns[0].Caption=Време
lvDefragReportListView.Columns[1].Caption=Фрагменти
lvDefragReportListView.Columns[2].Caption=Действие

[SmartDefrag_FormAbout]
lblCaption.Caption=Относно Smart Defrag
Label_Warning.Caption=ПРЕДУПРЕЖДЕНИЕ
Label_WarningInfo.Caption=Тази програма е защитена от международния закон за авторските права.
Label_AllRight.Caption=All rights reserved.
Label_Acknowledge.Caption=Специални благодарности на следните хора за тяхното голямо съдействие:
btn_close.Hint=Затвори

[SmartDefrag_M]
M_FSUnknown=Непознато
M_FSAnalyzed=Анализирано
M_FSDefragged=Дефрагментирано
M_FSInvalidHandle=Невалидно действие
M_FSMoveFailed=Провал при преместването
M_FSNospace=Няма пространство за продължение
M_FSSkipTooLarge=Пропуснати (Големи файлове)
M_FSSkipRateTooLow=Пропуснати (Ниската степен на фрагментиране)
M_DefragSummary=Резюме на дефрагментирането
M_DefragDetails=Детайли на дефрагментирането
M_SSDOPTDetails=SSD Детайли на оптимизацията
M_DiskSpaceInfo=Свободен/Общ размер
M_DefragMethod=Метод на дефрагментиране
M_DefragBeginTime=Дефрагментирането започна
M_DefragEndTime=Дефрагментирането завърши
M_TotalFiles=Общо файлове и Папки:
M_Fragments=Фрагменти
M_Recommend=Препоръки
M_FragmentationRate=Норма на фрагментиране
M_DefaultVolumeName=Локален диск
M_DetailsFragments=Фрагменти
M_DetailsSize=Размер
M_DetailsResult=Резултат
M_DetailsPath=Път
M_DMSSDAnalyze=Анализира SSD
M_DMSSDOptimize=Подреждане
M_DMUSSDOptimize=Подреждане && Интелигентно дефрагментиране
M_DMSSDAnalyzed=%d обекта могат да бъдат подредени за подобряване работата и стабилността на вашето SSD.
M_DMSSDOptimized=Вашето SSD беше подредено за подобряване работата.
M_DMUSSDAnalyzed=%d обекта могат да бъдат подредени и оптимизирани за подобряване производителността на вашето SSD.
M_DMUSSDOptimized=Вашето SSD беше подредено и интелигентно оптимизирано.
M_DMNSSDAnalyze=Анализиране на SSD
M_DMNSSDOptimize=Подреждане SSD
M_DMNAnalyze=Анализирано
M_DMNFastDefrag=Бързо дефрагментиране
M_DMNSmartDefrag=Интелигентно дефрагментиране
m_DMNLargeFileDefrag=Дефрагментиране големи файлове
M_DMNMergeSortDefrag=Дефрагментиране & Приоритизиране
M_DMNSortDefrag=Дефрагментиране & Оптимизация
M_DMNMergeDefrag=Дефрагментиране && Свободно пространсво
M_DMNAutoDefrag=Автоматично дефрагментиране
M_DMNSchdleDefrag=Планирано дефрагментиране
M_DMNDefrag=Дефрагментиране
M_DMAnalyze=Анализира
M_DMDefrag=Дефрагментира
M_DMFastDefrag=Бързо дефрагментиране
M_DMSmartDefrag=Интелигентен анализ
m_DMLargeFileDefrag=Дефрагментира големи файлове
M_DMMergeSortDefrag=Дефрагментира & Приоритизиране на файловете
M_DMSortDefrag=Дефрагментира && Оптимизира
M_DMMergeDefrag=Дефрагментира свободното пространство
M_DMAFastDefrag=Дефрагментира Автоматично Бързо
m_DMALargeFileDefrag=Автоматично дефрагментира големи файлове
M_DMAMergeSortDefrag=Автоматично дефрагментира & Приоритизиране на файловете
M_DMASortDefrag=Автоматично Дефрагментира && Оптимизира
M_DMAMergeDefrag=Автоматично Дефрагментира свободното пространство
M_DMAutoDefrag=Дефрагментира Автоматично
M_DMSchdleDefrag=Дефрагментира Планирано
M_DMAnalyzed=Анализирани
M_DMDefraged=Дефрагментирането завърши
M_DMFastDefraged=Бързото дефрагментиране завърши
M_DMMergeSortDefraged=Дефрагментиране & Приоритизиране на файловете завърши
m_DMLargeFileDefraged=Дефрагментиране на големи файлове завърши
M_DMSortDefraged=Дефрагментиране && Оптимизиране завърши
M_DMMergeDefraged=Дефрагментиране на свободното пространство завърши
M_DMAFastDefraged=Автоматично бързо дефрагментиране завърши
M_DMAMergeSortDefraged=Автоматично дефрагментиране & Приоритизиране на файловете завърши
m_DMALargeFileDefraged=Автоматично дефрагментиране на големи файлове завърши
M_DMASortDefraged=Автоматично дефрагментиране && Оптимизиране завърши
M_DMAMergeDefraged=Автоматично дефрагментиране на свободното пространство завърши
M_DMAutoDefraged=Автоматично дефрагментиране завърши
M_DMSchdleDefraged=Планираното дефрагментиране завърши
M_Idle=Изчаква
M_Queuing=В очакване
M_DBTrim=Подреждане
M_DBSmartDefrag=Smart Defrag
M_DBOptimize=Интелигентна оптимизация
M_BTDViewReport=Виж отчета
M_OPT_TRIM=Включи ПОДРЕЖДАНЕ за ускоряване скоростта на четене и писане на SSD.
M_OPT_PREFETCHER=Изключване на Prefetcher за удължаване живота ха харддиска.
M_OPT_SUPERFETCH=Изключване на Superfetch за удължаване живота ха харддиска.
M_OPT_BTD=Изключване на Дефрагментиране при стартиране за удължаване живота ха харддиска.
M_OPT_SDDT=Изключване на Планирано дефрагментиране при стартиране за удължаване живота ха харддиска.
M_Day=Every %d дни първо стартиране
M_SkipSize=Пропусни файловете по-големи от %s
M_StartAuto=Стартиране на Автоматично дефрагментиране когато системата не е заета (%d минути)
M_PauseAuto=Временно спиране на Автоматично дефрагментиране когато системните ресурси превишават (%s)
M_StartAutoAnalyze=Стартиране на Автоматичен анализ на вашите дискове когато системата не работи (%d minutes) минути
M_PauseAutoAnalyze=Пауза на Автоматичния анализ когато ресурсите пречишат (%s)
M_ScheduleInactivated=Планираното дефрагментиране не е активирано
M_FileExcluded=Този файл е изключен. Ако искате да го дефрагментирате първо го премахнете от списъка на изключените файлове.
M_FileAdded="%s" бяха добавени за дефрагментиране.
M_ExcludedFolderAdded=Тази папка е добавена в списъка Файлове && Папки за дефрагментиране. Ако искате да я изключите моля  първо я премахнете от списъка.
M_ExcludedFileAdded=Този файл е добавен в списъка Файлове && Папки за дефрагментиране. Ако искате да го изключите моля първо го премахнете от списъка.
M_FolderExcluded=Тази папка е изключена. Ако искате да я дефрагментирате първо го премахнете от списъка на изключенията.
M_GameAdded=Тази игра вече беше добавена.
M_RunBackground=Smart Defrag вече работи на заден план
M_StartScheduleDefrag=Стартирай Планирано дефрагментиране
M_StartAutoDefrag=Стартирай Автоматично дефрагментиране
M_LastAutoDefrag=Последно Автоматично дефрагментиране:
M_AddVolume=Не може да се добави този дял. Моля изберете папка или Файл за добавяне.
M_InvalidFF=Невалиден файл или папка.
M_SDRAutoDefrag=Отчет на Автоматичното дефрагментиране
M_SDRGameDefrag=Отчет на оптимизиране на игрите
M_SDRManualDefrag=Отчет на дефрагментиране на диска
M_DefragPaused=Временно спряно
M_TrimStoped=Подреждането е прекъснато
M_AnalyzeStoped=Анализирането е прекъснато
M_DefragStoped=Дефрагментирането е прекъснато
M_JunkScanStoped=Сканирането е прекъснато
M_DefragFinished=Край
M_DefragBack=Назад
M_JunkFileScan=Сканиране за остатъчни файлове %d %%
M_LFR=Ниска норма на фрагментиране
M_FileInSSDTips=Този файл/папка е в SSD. Моля не дефрагментирайте.
M_AddFileOrFolder=Добавяне на Файл && Папка
M_NoFileOrFolderAdded=Няма добавени Файлове && Папки
M_GameFragments=ФРАГМЕНТИ:
M_GameOptimized=Оптимизирано:
M_GameOptimizeTip=Дефрагментирайте игрите за да имате по-добра производителност при игра.
M_GameAddTip=Моля добавете вашата игра за да имате по-добра производителност.
M_JunkFileFound=Намерени Остатъчни файлове:
M_JunkFileCleaned=Почистени Остатъчни файлове:
M_DefragedFragments=Дефрагментирани фрагменти:
M_DefragedFiles=Дефрагментирани файлове:
M_AnalyzedFragments=Намерени фрагменти:
M_AnalyzedFiles=Намерени фрагментирани файлове:
M_DRDefragedFragments=Дефрагментирани фрагменти
M_DRDefragedFiles=Дефрагментирани файлове
M_DRAnalyzedFragments=Намерени фрагменти
M_DRAnalyzedFiles=Намерени фрагментирани файлове
M_SmartOptimizeTips=Smart Optimize първо ще анализира, а после ще изпълни интелигентен и най-подходящ метод за дефрагментиране на харддиска и да подреди вашето SSD с едно кликване.
M_SmartDefragTips=Smart Defrag  първо ще анализира, а после ще изпълни интелигентен и най-подходящ метод за дефрагментиране на харддиска и да подреди вашето SSD с едно кликване.
M_DiskSpace=%s свободни от %s
M_Trimmed=Подредени
M_UTrimmed=Подреждане && Интелигентно оптимизиране завърши
M_AppOptimizeStop=Оптимизирането е прекъснато
M_APPDBOptimize=Оптимизиране
M_AppOptimize=Оптимизира
M_AppOptimized=Оптимизирано
M_AppFoundProblem=%d обекта бяха оптимизирани за подобряване работата на вашите Windows приложения.
M_AppNoProblem=Вашеите Windows приложения бяха оптимизирани за най-добра производителност.
M_Task=Кликни за промяна на графика
M_RecommendAnalyze=Няма нужда от дефрагментиране
M_State=Състояние
M_GameInSSD=Тази игра е на SSD. Моля не я оптимизирайте.
M_JunkFile=Остатъчен файл
M_JunkFileAnalyze=Сканира за остатъчни файлове
M_JunkFileCleanedHtml=Почистени остатъчните файлове:
M_DefragDetailsHtml=Детайли на дефрагментирането
M_StartedTimeHtml=Стартирано в
M_CompletedTimeHtml=Завършило в:
M_AfterRateHtml=След
M_BeforeRateHtml=Преди
M_JunkFileHtml=Файлове
M_RecommendDefrag1=Бързо дефрагментиране
M_RecommendDefrag2=Дефрагментиране && Оптимизиране
M_RecommendDefrag3=Дефрагментиране на големи файлове
M_RecommendDefrag4=Дефрагментиране на свободното пространство
M_RecommendDefrag5=Дефрагментиране & Приоритизиране на файловете
M_NoVolumeSelected=Моля изберете поне един диск за да продължите.
M_TrimShutdown0=Подреждането завърши, вашето PC ще се изключи
M_TrimShutdown1=Подреждането завърши, вашето PC ще премине в режим Заспиване
M_TrimShutdown2=Подреждането завърши, вашето PC ще премине в режим Хибернация
M_TrimShutdown3=Подреждането завърши, вашето PC ще се рестартира
M_OptimizeShutdown0=Оптимизирането завърши, вашето PC ще се изключи
M_OptimizeShutdown1=Оптимизирането завърши, вашето PC ще премине в режим Заспиване
M_OptimizeShutdown2=Оптимизирането завърши, вашето PC ще премине в режим Хибернация
M_OptimizeShutdown3=Оптимизирането завърши, вашето PC ще се рестартира
M_TTrimShutdown0=Изключване след подреждане
M_TTrimShutdown1=Заспиване след подреждане
M_TTrimShutdown2=Хибернация след подреждане
M_TTrimShutdown3=Restart след подреждане
M_TOptimizeShutdown0=Изключване след оптимизация
M_TOptimizeShutdown1=Заспиване след оптимизация
M_TOptimizeShutdown2=Хибернация след оптимизация
M_TOptimizeShutdown3=Рестартиране след оптимизация
M_MASKSSD=Разпознаване като SSD
M_MASKHDD=Разпознаване като HDD
M_LEARNMORE=Научи повече
M_EXITSDTIPS=Smart Defrag работи. Сигурни ли сте че искате да излезете от програмата?
M_NOTSUPPORTSSD=Този диск е SSD. Дефрагментиране по време на стартиране не поддържа SSD.
M_Junk0=Бележка: Почистването на DNS кеша може да забави скоростта на изтегляне и да причини забавяне на трафика.
M_Junk1=Бележка: Почистването Old Prefetch Data може да забави стартирането на системата.
M_Junk2=Бележка: Почистването Кеш паметта на Подредба на менюто ще рестартира на "Старт" менюто. Обектите няма бъдат премахнати.
M_Junk3=Бележка: Почистването Кеш паметта на Прозорец с известия ще рестартира кеша на Прозореца. Нужно е да рестартирате explorer.exe.
M_Junk4=Бележка: Почистването Кеш паметта на Windows Размер/Локация ще пренастрои всички локации и настройки на изгледа на Windows Explorer
M_Junk5=Бележка: Почистването Историята на потребителския интерфейс ще изтрие последно използваните програми от Старт менюто
M_Junk6=Бележка: Почистването на IIS Log файловете ще изтрие записите на събитията независимо за всеки сайт, виртуална папка или файл.
M_Junk7=Бележка: Почистването Кеш паметта на миниатюрите ще забави показването им в папките, там където имате картинки.
M_Junk8=Бележка: Почистването на Списъка - Превъртане на Лентата със задачи ще отмени показването напоследно използваните програми в Старт менюто.
M_Junk9=Бележка: Почистването на запазените пароли ще ги изгуби перманентно
M_GameOptimizeTips=Дефрагментиране и Оптимизиране на файловете на игрите за по-бърза прецизна работа.
M_AllGameOptimize=файловете на игрите бяха оптимизирани. Насладете се на вашите игри.
M_ON=ВКЛЮЧЕНО
M_OFF=ИЗКЛЮЧЕНО
M_MoreThan2Hours=повече от 2 часа
M_NoFragmentsFound=Не са намерени фрагменти
M_NoJunkFilesFound=Не са намерени остатъчни файлове
M_ActiveAll=Активирай всички
M_ActiveNow=Активирай сега
M_SkinName=Изглед:
M_ShellDefrag=Дефрагментиране чрез Smart Defrag
M_ShellTrim=Подреждане със Smart Defrag
M_SkinNameClassic=Класически
M_SkinNameReadable=Четим
M_SpecifyFiles=Укажете файлове
M_PromoteTitle11=Изморени сте от ръчно дефрагментиране?
M_PromoteTitle12=Поръчайте сега за да имате Автоматично дефрагментиране.
M_PromoteTitle21=Поръчайте сега за да имате Дефрагментиране на специфични файлове по време на стартиране.
M_VendorSpecific=Vendor Specific
M_CFragMentInfo=Има <a>%d</a> фрагмента на вашия диск. Дефрагментирайте за направите вашето PC по-бързо и стабилно.
M_DefaultName=Локален Диск
M_DiskGood=Добро
M_DiskFair=Задоволително
M_DiskPoor=Слабо
M_DiskInfoTips=Освободете повече пространство с Advanced SystemCare и ускорете вашия компютър Сега!
M_DiskStatusGood=Добър
M_DiskStatusWarn=Със забележки
M_DiskStatusError=Грешки
M_SchduleDefragInfo=<a>%d</a> фрагмента бяха дефрагментирани. Активирайте Автоматично Дефрагментиране за да дефрагментирате диска автоматично за по-добра производителност.
ComboBox_AutoAction.Items[0].Caption=Интелигентно дефрагментиране
ComboBox_AutoAction.Items[1].Caption=Дефрагментиране големи файлове
ComboBox_AutoAction.Items[2].Caption=Дефрагментиране на свободното пространство
ComboBox_AutoAction.Items[3].Caption=Дефрагментиране & Оптимизация
ComboBox_AutoAction.Items[4].Caption=Дефрагментиране & Приоритизиране на файловете(Бавно)

[ActionCenter_M]
M_AC_FreeTitleHide=Отбележете!
M_AC_FreeDetailHide_New=Всички препоръчани програми са скрити. Кликнете „Покажи“ за да се покажат отново и тогава ги инсталирайте за да имате по-сигурна защита и най-добра производителност
M_AC_FreeDetailShow_New=Получете най-сигурна защита и ускорена производителност с препоръчаните програми.
M_FixAll=Вземете всички
M_Hide=Скрий
M_Show=Покажи
M_Scan=Сканира се...
M_Fix=Вземи сега
M_fixing=Инсталиране
M_Updating=Обновяване
M_RuningWell=Инсталирана е последната версия
M_Outdated=Остарял
M_NotInstalled=Не е инсталиран
M_Recomm_Ins=Препоръчително: Инсталирайте %s
M_Recomm_Upt=Препоръчително: Обновете %s
M_RunASC=Сканирай сега
M_ASCCaption=Системна производителност
M_ASCInfo_NotIns=Намерени грешки в регистъра, Privacy Issues и остатъчни файлове на вашата система.
M_ASCInfo_UpToDate=Advanced SystemCare ускорява и оптимизира вашето PC с един клик.
M_ASCInfo_NeedUpDate=Advanced SystemCare е стара версия.
M_RunDB=Сканирай сега
M_DBCaption=Актуализиране на драйверите
M_DBInfo_NotIns_C=%s остарели драйвера бяха открити, които може да забавят или дестабилизират вашето PC.
M_DBInfo_NotIns=Може да има остарели драйвери които да забавят или дестабилизират вашето PC.
M_DBInfo_UpToDate=Driver Booster актуализира остарелите драйвери на вашето PC.
M_DBInfo_NeedUpDate=Вашата програма за актуализиране на драйверите е стара версия.
M_RunIMF=Сканирай сега
M_IMFCaption=Защита от шпионски софтуер
M_IMFInfo_NotIns=Вземете по-добра защита от шпионски софтуер с 3rd party anti-spyware програма.
M_IMFInfo_UpToDate=IObit Malware Fighter защитава вашето PC от различни зловредни програми.
M_IMFInfo_NeedUpDate=Вашата Анти-Шпионска (Anti-Spyware) програма е стара версия.
M_RunAMC=Вземете сега
M_AMCCaption=Защита за Android
M_AMCInfo_NotIns=Получете по-добра сигурност и лична защита за вашия Android.
M_Recomm_Ins_AMC=Препоръчително: Инсталирайте %s на вашия Android.
M_RunSM=Стартирай сега
M_SMCaption=Start Menu
M_SMInfo_NotIns=Върнете си обичайното "Старт" Меню на вашия Windows.
M_SMInfo_UpToDate=Start Menu 8 връща "Старт" Менюто на вашия Windows.
M_SMInfo_NeedUpDate=Вашето Start Menu 8 е стара версия.
M_RunIU=Стартирай сега
M_IUCaption=Programs Uninstaller
M_IUInfo_NotIns=Премахва нежеланите програми, и бутони и добавки на браузера.
M_IUInfo_UpToDate=IObit Uninstaller премахва напълно добавки и приложения.
M_IUInfo_NeedUpDate=Вашият Your IObit Uninstaller е стара версия.
M_RunFP=Конвертирай сега
M_FPCaption=Video Converter
M_FPInfo_NotIns=Вземете Video converter за да конвертирате вашите видеа за различни устройства.
M_FPInfo_UpToDate=Наплаждавайте се и гледайте видео на всяко стройство, което желаете.
M_FPInfo_NeedUpDate=Пакета с Формати не е актуален.
M_RunDL=Manage
M_DLCaption=Мениджър на Пароли
M_DLInfo_NotIns=Защитете и управлявайте вашите пароли с Dashlane Password Manager.
M_DLInfo_UpToDate=Никога не забравяйте вашата парола с безопасния и сигурен Dashlane.
M_AC_FreeDetailHide=Всички препоръчани програми са скрити! Кликни "Покажи" за да се покажат и ги инсталирайте за да имате пълна защита и максимална производителност.

[M_JunkfilesScanner]
M_Scan=Сканира:
M_Fix=Поправя:
M_WinBin=Кошче за отпадъци на Windows
M_WinTempF=Временни файлове на Windows
M_IETempF=Временни файлове на IE
M_SearchAA=Search Assistant Autocomplete
M_OtherMRUs=Други MRUs на Explorer
M_Clip=Клипборд
M_Dumps=Дъмпове в паметта
M_ChkDskFrag=hkdsk Файлови фрагменти
M_WinLog=Лог файловете на Windows
M_WinEReport=Отчети с грешки на Windows
M_DNSCache=DNS Кеш памет
M_OldPD=Стари Предварителни данни
M_MenuOC=Кеш памет - Подредба на менюто
M_TrayNC=Кеш памет - Прозорец с известия
M_WinSLCache=Размер на прозореца/Кеш памет-Локация
M_UserAH=История на Потребителския помощник
M_IISLog=IIS Log файлове
M_ThumCache=Cache - Миниатюри
M_TaskbarJPL=Списък - Превъртане на Лентата със задачи
M_GS=бщо състояние
M_ItemsCap=%s обекта, %s
M_JunkFixCap=[Поправка на остатъчни файлове]: %d проблема поправени
M_Det=Детайли
M_Del=Изтрити
M_NoteMOC=Бележка: Почистването Кеш паметта на Подредба на менюто ще рестартира на "Старт" менюто. Обектите няма бъдат премахнати.
M_NoteTNC=Бележка: Почистването Кеш паметта на Прозорец с известия ще рестартира кеша на Прозореца. Нужно е да рестартирате explorer.exe.
M_NoteWSC=Бележка: Почистването Кеш паметта на Размер на прозореца/Кеш памет-Локация ще рестартира всички запомнени локации на Windows Explorer и настройките на изгледа.
M_NoteUAH=Бележка: Почистването Кеш паметта на История на Потребителския помощник ще изтрие последно използваните програми от списъка на "Старт" менюто.
M_WinSys=Системата Windows
M_HisTrace=История && Следи
M_WinAppCache=Кеш памет на Windows приложенията
M_WinUpdateCache=Кеш памет на Автоматичното актуализиране на Windows
M_WinUpdateDB=Бази данни на Автоматичното актуализиране
M_SoftInsTemp=Временни файлове от инсталиран софтуер
M_WinFontCache=Кеш памет на шрифтовете на Windows

[ACD_M]
M_Downloading=Изтегляне:
m_Installing=Инсталиране:
M_DiskIsFull=Недостатъчно дисково пространство!
M_NetError=Мрежова грешка! Изтеглянето е неуспешно, моля, опитай пак по-късно!
M_Tips=Изтеглянето е в ход. Кликни двукратно по иконата, за да видиш подробности.
M_TipDownLoading=Поправка
M_TipInstalling=Инсталиране
M_MD5Faild=Изтегленият файл е повреден. Моля, опитай пак по-късно.
M_AreSure=Наистина ли искаш да излезеш от IObit Downloader?
M_Speed=Speed:
M_TipFixing=Поправяне
M_AreSure_IObit=Сигурни ли сте, че искате да излезете от IObit Downloader?

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Вземете Advanced SystemCare СВОБОДНО
lblDesc_IMF.Caption=Вземете Advanced SystemCare СВОБОРНА версия след като инсталирате IObit Malware Fighter.
lblDesc_SD.Caption=Вземете Advanced SystemCare СВОБОРНА версия след като инсталирате IObit Smart Defrag.
lblGet.Caption=Advanced SystemCare може да оптимизира производителността на вашия компютъра, да ускори интернет скоростта за накара компютъра ви да чувства като нов. В това се увериха около 150 милиона Потребители!
btnConvertASC.Caption=Деинсталирай и вземи Advanced SystemCare СВОБОДНО
btnNo.Caption=Не, аз искам пълна деинсталация
btnCancel.Caption=Отмени
btnClose.hint=Затвори

[ACD_frmActionCenter]
lbl_Cancel.Caption=Отмени
lbl_Min.Caption=Минимизирай
lblCaption.Caption=IObit Downloader
btnClose.Hint=Затвори

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Smart Defrag Updater
Label_CheckUpdate.Caption=Получава информация за актуализациите, Моля изчакайте...
Label_UpdateDetails.Caption=Налична е нова версия на Smart Defrag, изтеглете я и се наслаждавайте на последните новости и подобрения.
Label_VWN_Pro.Caption=Виж какво ново
Label_NewVersionUpdate.Caption=Налична е нова версия на Smart Defrag, изтеглете я и се наслаждавайте на последните новости и подобрения.
Label_NewFileUpdate.Caption=Налична е нова актуализация, изтеглете я и се наслаждавайте на последните новости и подобрения.
Label_ClickDownload.Caption=Кликнете "%s" за да изтеглите и приложите актуализациите.
Label_FinishInfo.Caption=Край!
Label_NoUpdate.Caption=Поздравления! Вие вече имате последната версия.
Label_Nottention.Caption=Внимание: Smart Defrag ще рестартира автоматично за да приложи актуализациите.
Label_RestartWarn.Caption=Внимание: Моля рестартирайте компютъра за да завърши актуализирането. Рестартиране сега?
Label_Cancel.Caption=Отмяна
Label_ProxySet.Caption=Proxy Настройки
Label_DecideLater.Caption=Ще реша по-късно
RdImageButton_RestartLater.Caption=Ще рестартирам по-късно
RdImageButton_RestartNow.Caption=Рестартиране сега
RdImageButton_Download.Caption=Изтегляне сега
RdImageButton_Finish.Caption=OK
Label_ViewWN.Caption=Виж какво ново

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Затвори
M_GetUpdateInfo=Получава информация за актуализациите, Моля изчакайте...
M_Retry=Повторен опит
M_GetUpdateFailed=Провал при получаване информация за актуализациите, моля опитайте покъсно.
M_Finish=OK
M_GetFileFailed=Провал при получаване файловете с актуализации, моля опитайте по-късно.
M_CancelDownload=Сигурни ли сте че искате да отмените изтеглянето на актуализациите?
M_UpdateSucceed=Актуализацията е успешна!
M_KillUpdateTip=Тази програма е остаряла и няма да работи повече. Моля изтеглете последната версия за продължите да я използвате.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Налична е нова версия на Smart Defrag %s !
Label_Ver_WN.Caption=Какво ново
Label_Ver_RML.Caption=Ще реша по-късно
RdImageButton_Ver_Download.Caption=Изтегляне сега

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Затвори
M_UpCap=Smart Defrag %s сега е наличен!
M_UpInfo=Кликнете "%s" и се наслаждавайте на последните новости и подобрения.

[SmartDefragUpgrate]
lblCongratulations.Caption=Поздравления!
lblSubCongratulations.Caption=Вие успешно актуализирахте до
lblWhatNew.Caption=КАКВО НОВО
lblWhatNew_LTTitle.Caption=Нова Генерация Disk Defrag Engine
lblWhatNew_LTSubTitle.Caption=Нова Генерация Disk Defrag Engine позволява ефективна и мощна оптимизация на вашите дискове.
lblWhatNew_RTTitle.Caption=Ново приоритетно дефрагментиране за по бърза скорост
lblWhatNew_RTSubTitle.Caption=Методът Дефрагментиране && Приоритизиране на файловете подобрява производителността на вашето PC чрез ускорен достъп до данните.
lblWhatNew_LBTitle.Caption=Windows 8.1 Metro Apps Defrag
lblWhatNew_LBSubTitle.Caption=Пълна поддръжка дефрагментирането на Windows 8.1 Metro Приложенията за бързо и прецизно стартиране.
lblWhatNew_RBTitle.Caption=Почистване на Диска
lblWhatNew_RBSubTitle.Caption=Почистване на Остатъчните файлове за освобождаване на повече налично пространство на диска и получаване на ефективно дефрагментиране.
btnClose.Caption=Затвори

[IMF_M]
M_TitleSD=Вземете Advanced SystemCare СВОБОДНО след като деинсталирате IObit Smart Defrag

[SendBugReportNew_FrmMain]
lblTitle.Caption=Advanced SystemCare Ultimate
btnSendReport.Caption=Изпратете отчет за грешки
lblErrorDetails.Caption=Детайли за грешките:
lblUserEmail.Caption=Вашата Ел. поща:
lblSuccTips.Caption=Благодаря Ви че изпратихте отчет за грешки. Ще се опитаме да ги разреши, колкото се може по-скоро.
btnClose.Hint=Затвори
lblSuccTips1.Caption=Успешно изпращане! Ще направим всичко възможно да решим този проблем колкото може по-скоро.
btnSendReport1.Caption=Изпрати

[SendBugReportNew_M]
M_AskUserTips=срещна проблем. Моля изпратете отчет за грешки и ни помогнете да ги разрешим.
M_BugStatisticsTips=срещна проблем и има нужда да се затвори. Анализираме причината сега. Моля почакайте...
M_SendingTips=Изпращане...
M_AttentionTips=срещна проблем и има нужда да се затвори. Моля рестартирайте по-късно.
M_InvalidEmailTips=Невалидна Ел. поща адрес! Моля въведете вашия валидна Ел. поща, за да може да се свържем с Вас.
M_OKTips=OK
M_AskUserTips1=попадна на проблем. За да ни помогнете да поправим този проблем, моля кликнете "Изпрати", за да ни изпратите автоматично файлът за отстраняване на грешки. <a>Политика за поверителност</a>
M_AttentionTips1=попадна на проблем. За да ни помогнете да поправим този проблем, моля кликнете "Добре", за да ни изпратите автоматично файлът за отстраняване на грешки. <a>Политика за поверителност</a>

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Обратен отчет
RdLabel_Mail.Caption=Ел. поща:
RdLabel_Subject.Caption=Тип на Запитването:
RdLabel_MailDes.Caption=Моля уверете се е Вашата Ел. поща е коректен, за да можем да се свържем обратно с Вас.
RdLabel_MailBody.Caption=Описание:
RdLabel_Attach.Caption=Приложения
lblSendDes.Caption=Изпраща се Обратен отчет...
lblSend.Caption=Изпрати
ButtonCancel.Caption=Отмени
ComboBox_Subject.Items[0].Caption=Харесвам това
ComboBox_Subject.Items[1].Caption=Предложения
ComboBox_Subject.Items[2].Caption=Ниво на фрагментиране
ComboBox_Subject.Items[3].Caption=Анализиране/Дефрагментиране
ComboBox_Subject.Items[4].Caption=Изтеглянето/Ъпдейта се провали
ComboBox_Subject.Items[5].Caption=Провал при разпознаване на диска
ComboBox_Subject.Items[6].Caption=Други
ImageNoteClose.hint=Затвори
ButtonAdd.hint=Добави
ButtonAttachView.hint=Виж
ButtonSend.Caption=Изпрати

[SDFeed_M]
M_MailAddrHint=Моля уверете се е Вашата Ел. поща е коректен, за да можем да сме в контакт с Вас.
M_DescriptionHint=Моля напишете описание.
M_MailSuccHint=Благодаря Ви за Отчета. Ние ще се свържем с Вас колкото се може по-скоро.
M_TimeoutHint=Провал при изпращането на Отчета. Моля кликнете OK за изпращане на онлайн Отчет.
M_SendMail=Или директно контактувайте с нас чрез %s
M_Remove=Премахни всичко
M_AttachErrorExt=Файлове от следните типове не могат да бъдат приложени:
M_AttachOversize=Провал при добавяне на приложение! Размера му превишава лимита от 10MB.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Поздравления!
lblInfo.Caption=Вие успешно обновихте последния Smart Defrag.
btnOK.Caption=Опитайте сега!
btn_close.Hint=Затвори

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Максимизирайте работата и трайността на вашия диск с Pro Edition
RdLabel_Des.Caption=Обновете до Pro Edition за да се насладите на интелигентна и пълна дефрагментация и оптимизация:
RdLabel_01_Title.Caption=Повече от 200% по-бързо
RdLabel_02_Title.Caption=Повече Интелигентност и Опростеност
RdLabel_03_Title.Caption=Повече Стабилност и Дълбочина
RdLabel_04_Title.Caption=Винаги актуални
RdLabel_01_Cap.Caption=Позволете си повече дисково пространство и над 200% по-бърз файлов достъп
RdLabel_02_Cap.Caption=Автоматично дефрагментиране на избраните Файлове/Дискове в реално време
RdLabel_03_Cap.Caption=Дълбоко дефрагментиране, както и на системните файлове по време на стартиране
RdLabel_04_Cap.Caption=Автоматична актуализация до последния Smart Defrag
Label_EnterCode.Caption=Въведете код
Label_Help.Caption=Помощ
Label_Eg.Caption=E.g.:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Моля въведете вашия лицензен код и кликнете "Регистрирай сега" за да активирате всички функции на PRO Edition. За да избегнете грешки при писане, моле копирайте и поставете лицензния код от ел. поща която сте получили.
Label_LicenseCode.Caption=Лицензен код:
Button_Activate.Caption=Активирай сега
Button_RegisterNow.Caption=Регистрира се сега
Button_RegisterClose.hint=Затвори
Label_LMTitle.Caption=Лицензен Мениджър
Label_LMLSta.Caption=Лицензен Статус:
Label_LMLCode.Caption=Лицензен код:
Label_LMLDate.Caption=Дата на изтичане:
Label_LMLeftDays.Caption=Оставащи дни:
Label_LMHelp.Caption=Помощ
Label_LMRefresh.Caption=Опресняване
Label_LMExportL.Caption=Експорт на Лиценза
Button_LMClose.hint=Затвори
Button_OK.Caption=OK
Label_KnowMore.Caption=Научи повече за Pro edition
LabelB_01_Cap.Caption=Основно Дефрагментиране на диска и Оптимизация
LabelB_02_Cap.Caption=Повече от 200% по-бурз файлов достъп
LabelB_03_Cap.Caption=По-добра опитност в игрите чрез тяхната опимизация
LabelB_04_Cap.Caption=Дефрагментиране по време на стартиране за по-бързо стартиране на вашето PC
LabelB_05_Cap.Caption=Автоматично и Интелигентсно Дефрагментиране на фрагментираните файлове
LabelB_06_Cap.Caption=настройки на Режима на Дефрагментиране & Дискове/Файлове за Дефрагментиране
LabelB_07_Cap.Caption=Автоматична актуализация на последната версия
LabelB_08_Cap.Caption=Безплатна 24/7 Техническа Поддръжка при Поръчка
LabelB_Curent.Caption=Текуща
LabelB_PRO.Caption=PRO

[SDRegister_M]
M_EnterError=Моля въведете вашия лицензен код!
M_ErrorTitle=Грешка при активиране
M_SucceedTitle=Активиране
M_IsOtherCode=Лицензния код %s е валиден само за %s. Моля кликнете OK бутона за изтегляне и регистриране на %s.
M_InvalidCode=Невалиден лицензен код. Моля въведете валиден лицензен код.
M_License_Pro=Лицензния код беше активиран успешно.
M_License_valication=Няма връзка със сървъра. Моля проверете настройките на мрежата/проксито и пробвайте по-късно.
M_License_Expired=Вашия лиценз %s е изтекъл. Моля обновете вашия лицензен код или закупете нов.
M_License_Unknow=Непозната грешка!
M_License_Illegal=Лицензния код не може да бъде активиран. Моля поръчайте нов.
M_License_Overseat=Лицензния код %s беше активиран за максимум PC-та и не може да бъде използван. Моля закупете нов лицензен код за Smart Defrag Pro за вашето PC.
M_GiveawayCode=Този лиценз е невалиден. Кликнете ДА за да поръчате нов лицензен код.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Office Приложения
7=Интернет
8=Мултимедия
9=Приложения
10=Допълнителни разширения
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows приложения
15=iTunes
M_Scan=Сканира:
M_Fix=Поправя:
M_GS=Основен Статус
M_TyURL=Написани URL адреси
M_Cookie=Бисквитки
M_TempF=Временни файлове
M_His=История
M_IDF=Индексни файлове на данните
M_AFF=Информация за Запазени Формати
M_AFP=Запазени пароли
M_ICache=Интерне Кеш
M_DownHis=История на Изтеглянията
M_SaveFI=Информация за Запазени Формати
M_Reg=Regedit
M_ReDoc=Последни Документи
M_RunHis=История на стартирането
M_DelOnBoot=(Изтриване при презареждане)
M_ItemsCap=%s обекта, %s
M_Session=Сесия
M_SavePwd=Запазени пароли
M_ComDatabase=Уплътняване на Бази данни
M_PriFixCap=[Privacy Fix]: %d проблема решени
M_Det=Детайли
M_Del=Изтрити
M_CFFDB=Уплътняване на Firefox Базите данни
M_CGCDB=Уплътняване Google Chrome Базите данни
M_WebBro=Браузер
M_NoteIt=Бележка: Не може да изтрие следите на %s когато работи.
M_NoteThey=Бележка: Не може да изтрие следите на %s когато работи.
M_WebIcons=Икони на сайтовете
M_LastDL=Локации на последни Изтегляния
M_InsCache=Инсталационен кеш
M_MobApp=Мобилни приложения
M_Book=Книги
M_Podcasts=Podcasts
M_SanpViewer=Snapshot Viewer
M_RemoteD=Remote Desktop
M_ManageC=Management Console
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Photo Editor
M_GameE=Game Explorer
M_Defender=Windows Defender
M_Search=Търсене

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Здравето на Диска
btn_auto_defrag.Caption=Автоматично дефрагментиране
btn_boot_defrag.Caption=Дефрагментиране при стартиране
btn_disk_clean.Caption=Disk Cleanup
lblOptimizeType.Items[1].Caption=Подреждане
lblOptimizeType.Items[2].Caption=Оптимизиране на приложенията

[SmartDefrag_SDPromoteFrame]
rdlblStatus.Caption=Състояние на Фрагментите на вашето PC:
rdlblAboutPro.Caption=Проверка на всички характеристики
btnPurchaseNow.Caption=Поръчайте сега
btnBack.Caption=Назад
lblLeaveContent.Items[0].Caption=Автоматично дефрагментиране на избраните файлове и дискове за да поддържате производителност навашето PC в реално време.
lblLeaveContent.Items[1].Caption=При Дефрагментиране по време на стартиране вие указвате файлове и дискове за да постигнете най-добра производителност по време на стартиране.
rdlblRightTitle.Items[0].Caption=Всички фрагменти бяха дефрагментирани.
rdlblRightTitle.Items[1].Caption=Някои фрагменти не могат да бъдат дефрагментирани, защото указание файлове се използват.
rdlblRightTitle.Items[2].Caption=Фрагментите са дефрагментирани успешно!
rdlblLeftTitle.Items[0].Caption=Гарантирано е че вашето ще бъде защитено и с най-добра производителност
rdlblLeftTitle.Items[1].Caption=Гарантирано е че че ще имате максимална производителност на вашия диск
rdlblLeftContent.Items[0].Caption=Вие сте напълно защитен с вашата 60 дневна Гаранция за възвращаемост на парите ви. Ако нашия продикт не изпълни обещанията ни, ние ще върнем вашата инвестиция. Без излишни въпроси.
rdlblLeftContent.Items[1].Caption=Вие сте напълно защитен с вашата 60 дневна Гаранция за възвращаемост на парите ви. Ако нашия продикт не изпълни обещанията ни, ние ще върнем вашата инвестиция.
rdlblTitle3.Caption=Ще получите максимална производителност на вашия диск с Pro версията.
rdlblContent1.Caption=Позволете си повече дисково пространство и повече от 200% по-бърз файлов достъп
rdlblContent2.Caption=Автоматично дефрагментирайте избраните файлове и дискове в реално време.
rdlblContent3.Caption=Дълбоко Deeply дефрагментиране на вашите дискове и даже системните файлове по време на стартиране.
rdlblContent4.Caption=Автоматично актуализиране на последната версия.

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Затвори
btnSetting.Hint=Настройки
btnDefragManually.Caption=Ръчно дефрагментиране
btnActivateAutoDefrag.Caption=Активиране на Автоматично Дефрагментиране
lblTitle.Caption=Планирано Дефрагментиране
btnShowAgain.Caption=Не показвай това отново

[DiskInfo_Smart]
UNKNOWN=Непознато
VENDOR_SPECIFIC=Vendor Specific
01=Ниво на грешки при четене
02=Обща Производителност
03=Spin-До време
04=Брояч Старт/Стоп
05=Брой на преразпределените сектори
06=Read Channel Margin
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0B=Recalibration Retries
0C=Power Cycle Count
0D=Soft Read Error Rate stab
B8=End-to-End Error
BB=Reported Uncorrectable Errors
BC=Command Timeout
BD=High Fly Writes
BE=Airflow Temperature
BF=G-Sense Error Rate
C0=Power-off Retract Count
C1=Load/Unload Cycle Count
C2=Temperature
C3=Hardware ECC recovered
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Uncorrectable Sector Count
C7=UltraDMA CRC Error Count
C8=Write Error Rate
C9=Soft Read Error Rate
CA=Data Address Mark Error
CB=Run Out Cancel
CC=Soft ECC Correction
CD=Thermal Asperity Rate
CE=Flying Height
CF=Spin High Current
D0=Spin Buzz
D1=Offline Seek Performance
D3=Vibration During Write
D4=Shock During Write
DC=Disk Shift
DD=G-Sense Error Rate
DE=Loaded Hours
DF=Load/Unload Retry Count
E0=Load Friction
E1=Load/Unload Cycle Count
E2=Load 'In'-time
E3=Torque Amplification Count
E4=Power-Off Retract Cycle
E6=GMR Head Amplitude
E7=Temperature
F0=Head Flying Hours
FA=Read Error Retry Rate
FE=Free Fall Protection

[DiskInfo_SmartSsd]
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
04=Start/Stop Count
05=Reallocated Sectors Count
06=Read Channel Margin
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0B=Recalibration Retries
0C=Power Cycle Count
0D=Soft Read Error Rate stab
C0=Unsafe Shutdown Count
C2=Temperature
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Uncorrectable Sector Count
FF=Remaining Life

[DiskInfo_SmartMtron]
BB=Total Erase Count

[DiskInfo_SmartIndlinx]
01=Read Error Rate
09=Power-On Hours
0C=Power Cycle Count
B8=Initial Bad Block Count
C3=Program Failure Block Count
C4=Erase Failure Block Count
C5=Read Failure Block Count
C6=Total Count of Read Sectors
C7=Total Count of Write Sectors
C8=Total Count of Read Commands
C9=Total Count of Write Commands
CA=Total Count of Error bits from flash
CB=Total Count of Read Sectors with Correctable Bit Errors
CC=Bad Block Full Flag
CD=Maximum PE Count Specification
CE=Minimum Erase Count
CF=Maximum Erase Count
D0=Average Erase Count
D1=Remaining Drive Life

[DiskInfo_SmartJMicron60x]
09=Power-On Hours
0C=Power Cycle Count
C2=Temperature
E5=Halt System ID, Flash ID
E8=Firmware Version Information
E9=ECC Fail Record
EA=Average Erase Count, Max Erase Count
EB=Good Block Count, System Block Count

[DiskInfo_SmartIntel]
03=Spin Up Time
04=Start/Stop Count
05=Re-Allocated Sector Count
09=Power-On Hours Count
0C=Power Cycle Count
C0=Unsafe Shutdown Count
E1=Host Writes
E8=Available Reserved Space
E9=Media Wearout Indicator
B8=End to End Error Detection Count

[DiskInfo_SmartSamsung]
09=Power-on Hours
0C=Power-on Count
AF=Program Fail Count (Chip)
B0=Erase Fail Count (Chip)
B1=Wear Leveling Count
B2=Used Reserved Block Count (Chip)
B3=Used Reserved Block Count (Total)
B4=Unused Reserved Block Count (Total)
B5=Program Fail Count (Total)
B6=Erase Fail Count (Total)
B7=Runtime bad block (Total)
BB=Uncorrectable Error Count
BE=Temperature Exceed Count
C2=Temperature
C3=ECC Rate
C6=Off-Line Uncorrectable Error Count
C7=CRC Error Count
C9=Super cap Status
CA=SSD Mode Status

[DiskInfo_SmartSandForce]
01=Raw Read Error Rate
05=Retired Block Count
09=Power-on Hours
0C=Power Cycle Count
0D=Soft Read Error Rate
64=Gigabytes Erased
AA=Reserve Block Count
AB=Program Fail Count
AC=Erase Fail Count
AE=Unexpected Power Loss Count
B1=Wear Range Delta
B5=Program Fail Count
B6=Erase Fail Count
B8=Reported I/O Error Detection Code Errors
BB=Reported Uncorrectable Errors
C2=Temperature
C3=On‐the‐Fly ECC Uncorrectable Error Count
C4=Reallocation Event Count
C6=Uncorrectable Sector Count
C7=SATA R-Errors (CRC) Error Count
C9=Uncorrectable Soft Read Error Rate
CC=Soft ECC Correction Rate
E6=Life Curve Status
E7=SSD Life Left
E8=Available Reserved Space
EB=SuperCap health
F1=Lifetime Writes from Host
F2=Lifetime Reads from Host

[DiskInfo_SmartJMicron61x]
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
05=Reallocated Sectors Count
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0C=Power Cycle Count
A8=SATA PHY Error Count
AF=Bad Cluster Table Count (ECC Fail Count)
C0=Unexpected Power Loss Count
C2=Temperature
C5=Current Pending Sector Count
AA=Bad Block Count
AD=Erase Count

[DiskInfo_SmartMicron]
01=Raw Read Error Rate
05=Reallocated Sectors Count
09=Power-On Hours
0C=Power Cycle Count
AA=Grown Failing Block Count
AB=Program Fail Count
AC=Erase Fail Count
AD=Wear Leveling Count
AE=Unexpected Power Loss Count
B5=Non-4k Aligned Access
B7=SATA Interface Downshift
BB=Reported Uncorrectable Errors
BC=Command Timeout
BD=Factory Bad Block Count
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Smart Off-line Scan Uncorrectable Error Count
C7=Ultra DMA CRC Error Rate
CA=Percentage Of The Rated Lifetime Used
CE=Write Error Rate

[DiskInfo_MainForm]
btnClose.Hint=Close
btnMaxmize.Hint=Maximize
btnMinmize.Hint=Minimize
btnRestore.Hint=Restore
rdlblDiskStatus.Caption=Disk Health:
rdlblDiskTemp.Caption=Temperature:
rdlblUsage.Caption=Usage:
rdlblReadSpeed.Caption=Read Speed:
rdlblResponseTime.Caption=Response Time:
rdlblWriteSpeed.Caption=Write Speed:
rdlblDriveName.Caption=Drive:
rdlblFreeMoreSpace.Caption=Free up more space
rdlblDiskInfo.Caption=Disk self-monitoring analysis report:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=Attribute Name
lvDiskInfo.Columns[2].Caption=Status
lvDiskInfo.Columns[3].Caption=Value
lvDiskInfo.Columns[4].Caption=Worst
lvDiskInfo.Columns[5].Caption=Threshold
lvDiskInfo.Columns[6].Caption=Raw Data

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=Затвори
btnSetting.Hint=Настройки
btnDefragManually.Caption=Ръчно дефрагментиране
btnActivateAutoDefrag.Caption=Активирайте Автоматично Дефрагментиране
lblTitle.Caption=Планирано Дефрагментиране
btnShowAgain.Caption=Не показвай това отново

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=Ръчно Актуализиране
lblActiveTitle.Caption=Изморени ли сте от ъчно Актуализиране?
btnActiveAutoUpt.Caption=Активирайте Автоматично Актуализиране
btnDonotShow.Caption=Не показвай това отново
lblClose.Caption=Затвори

[SmartDefrag_SDActivateNowForm]
btnContent1.Caption=

